[
	{
		"img": "love-live.jpg",
		"title": "Love Live!",
		"desc": "故事发生在位于东京都的音乃木坂学院中，经济不景气，人口老龄化等等的社会问题让这所学校的招生成为了难题。找不到学生，学校只能关门大吉，就在这时，九名少女站了出来。这些对学校感情极深的少女们决定，要为了保护学校不被废校而做出努力。\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"
	},
	{
		"img": "angel-beats.jpg",
		"title": "天使的心跳",
		"desc": "音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称SSS。他们的任务就是要和敌人——神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排......"
	},
	{
		"img": "jiatiecheng.jpg",
		"title": "甲铁城的卡巴内瑞",
		"desc": "一种名为“卡巴内”的钢铁怪物忽然出现在人类社会之中，造成了巨大的恐慌。被它们袭击过的人类，会拥有起死回生之能力，并且亦开始袭击同类。在怪物猛烈的进攻之下，人类社会很快就四分五裂，幸存下来的人们建立起了城寨“驿”，靠着彼此互通有无苟且残存。驿与驿之间，唯一能够通行的交通工具是装甲蒸汽机车。\n生驹（畠中祐 配音）是一名以蒸汽锻冶为业的热血少年，他发明了武器“贯筒”，希望能够为消灭卡巴内贡献出自己的力量。一次偶然中，生驹邂逅了神秘的少女（千本木彩花 配音），与此同时，一场暴走事件的发生使得生驹所生活的显金驿彻底沦陷，卡巴内不断的产生着，生驹并没有选择逃跑，而是拿起武器，挺身而出。"
	},
	{
		"img": "kongzhijingjie.jpg",
		"title": "空之境界",
		"desc": "故事发生在炎热尚未散尽的夏末，大楼的废墟在月光的映照下显得更加阴森，近日来，不断的有少女来到此地，从楼上纵身跃下，等待着她们的，只有冰冷的死亡。她们彼此之间互不相识，生活轨迹没有任何交集，亦没有自杀的动机，这令社会和警方陷入了巨大的困惑之中。唯一知道真相的，是一位名叫苍崎澄子（本田贵子 配音）的年轻女子，而她的真实身份，竟是最高位的人偶师。\n两仪式（坂本真绫 配音）开始着手调查这一连串的自杀事件，这位表面看来平凡无奇的和服女子，实际上是拥有“直死之魔眼”的厉害角色，在她的眼中，万物都被刻上了“死线”，只要沿着线切割下去，就能轻易的将其破坏殆尽。为了追查事件的真相，两仪式来到了废墟大楼，在那里等待着她的，不仅仅是阴谋，还有悲剧的初始。"
	},
	{
		"img": "lianggong.jpg",
		"title": "凉宫春日的忧郁",
		"desc": "我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。\n我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"
	},
	{
		"img": "lieren.jpg",
		"title": "全职猎人",
		"desc": "小桀的父亲是名顶级猎人，却在他很小时就离开了他。多年后，天资聪慧生性善良的他也决定成为一名猎人，并借此去寻找素未谋面的父亲。\n在考取猎人证的过程中，小桀结识了杀手家族出身的奇犽，火眼睛族的唯一幸存者库拉皮卡和想要成为救济穷人的医生的雷欧力。并且和西索，一个视强者为猎物的神秘魔术师形成亦敌亦友的关系。\n经过重重考验，小桀顺利拿到猎人证，可是对与小桀来说，考验才刚刚开始。"
	},
	{
		"img": "qingyin.jpg",
		"title": "轻音少女",
		"desc": "樱丘高中的新学期开始了，这不仅仅意味着有许多新的面孔将出现在校园里，同时也意味着，一场轰轰烈烈的社团招募大战即将拉开帷幕。天然呆少女平泽唯（丰崎爱生 配音）对新的校园生活有着一份憧憬但也心怀忐忑，这时一个大大咧咧的女孩田井中律（佐藤聪美 配音）出现在了她的面前。在阿律的热情邀请下，有些迟钝的小唯莫名其妙的成为了“轻音部”的吉他手。来到轻音部活动室的小唯见到了贝斯手秋山澪（日笠阳子 配音），这个有些正经但又有些害羞的黑长直让小唯心生好感。但这时小唯才发现，这个传说中的轻音部，所有的社团居然就是她们三人，而按照学校的规定，凡是不满四人的社团就要被解散。怎么办？刚刚加入社团的小唯，立刻要开始为了保证社团不被解散而开始奋斗！"
	},
	{
		"img": "shilingling.jpg",
		"title": "食灵：零",
		"desc": "http://www.ga-rei.jp/\n相信爱、能将所爱之人抹杀吗？\n在月刊「少年ACE」中连载并得到好评的讲述放课后退魔任务「食灵」的TV动画「食灵－零－」，以特战四课观世透为中心、描述了女主角春日等人的活跃。\n主人公「观世透」所属的特殊部队名为“防卫省超自然灾害对策本部特殊战术队第四课”（通称：特战四课）、由不依赖机器就能看见灵体的特殊人才组成。因此年龄性别无统一感且有点乱糟糟。四课特殊小队由特务11（葛野久远）、特务33（春日夏树）、特务55（进藤正树）、特务77（观世透）等四人组成。"
	},
	{
		"img": "womendecunzai.jpg",
		"title": "我们的存在",
		"desc": "寒冷的北海道钏路，可爱的高一新生高桥七美（ささきのぞみ 配音）刚刚入学便结实了英俊帅气被全校绝大多数女生喜欢的矢野元晴（矢崎广 配音）。从最初的心存反感到后来的神思牵挂，七美对元晴的情感也悄悄发生着变化。可是，元晴似乎藏着难以为人道的孤独和忧伤。原来他曾有一个相互爱恋的女友山本奈奈（ゆりん 配音），但是一场事故夺去恋人的生命。终于有一天，七美鼓起勇气向元晴表白，元晴也向这个单纯执著的女孩打开心门。从这一天起，这对恋人以及他们身边所有的好友开始经历着一段交织着苦乐辛酸的青春爱情之旅……\n本片根据小畑友纪2004年荣获第50回小学馆漫画赏少女部门嘉奖的少女纯爱漫画《我们的存在》改编。"
	},
	{
		"img": "daojian.jpg",
		"title": "刀剑神域",
		"desc": "作品以 2022 年为舞台，大厂牌电子机械制造商“ARGUS”开发出－“NERvGear”－能连结虚拟世界的机器。完全的虚拟实境终于能够实现。主角桐人使用 NERvGear 游玩 VR MMORPG《Sword Art Online》的玩家，幸运地参与过封测并买下正式版的桐人，和正式营运就马上“完全潜行”享受着正式版的 SAO 世界。\n就在游戏四小时多后，桐人发现到“登出”指令竟然消失。认为只是系统暂时出错的桐人和开始陷入混乱的所有玩家们一起被传送到开始地点广场，并传来游戏设计者的死亡游戏说明：不能登出是游戏的正常现象，只有打倒位于“艾恩葛朗特”顶楼的头目，达成“完全攻略”才是离开这个世界唯一的方法……"
	}
]
